{"main":{"Общие правила проекта":"1. Положение об аккаунте\n\n1.1 Иметь недвижимость/арендовывать огород на дополнительных аккаунтах. | Блокировка всех аккаунтов навсегда, основного на 30 дней.\nПримечание: основным аккаунтом считается тот, на котором наибольший игровой уровень.\n1.2 Разрешено иметь основные аккаунты на разных игровых платформах (Hassle + Radmir).\nПримечание: бизнес разрешено иметь только на одном аккаунте.\n1.3 Прохождение квестов/ивентовых игр или выполнение заданий с дополнительных аккаунтов с целью получения преимущества/выгоды. | Блокировка аккаунта от 30 дней до навсегда.\n1.4 Создание аккаунтов со схожими никнеймами с целью обхода наказания или собственной выгоды. | Блокировка аккаунта навсегда.\n1.5 Никнеймы с нецензурной лексикой, оскорблениями, вульгарностью, вымышленными именами или схожими с публичными персонами/администрацией. | От кика до блокировки аккаунта навсегда.\n1.6 Одновременная игра на нескольких аккаунтах, в том числе и на разных платформах (Hassle + Radmir). | Блокировка аккаунтов от 30 дней.\n1.7 Передача аккаунтов/игра на переданных/купленных аккаунтах. | Блокировка аккаунтов навсегда, на других серверах на 30 дней.\n1.8 Продажа/попытка продажи виртуальных ценностей за вне игровую валюту/имущество. | Блокировка всех игровых аккаунтов навсегда с запретом на игру.\n1.9 Покупка виртуальных ценностей вне официального сайта. | Блокировка аккаунта навсегда.\n1.10 Попытка покупки виртуальных ценностей вне официального сайта. | Блокировка аккаунта от 30 дней.\n1.11 Обмен доната на игровую валюту между игроками. | Блокировка аккаунта навсегда.\nПримечание: разрешено обменивать донат на игровую валюту у официальных контентмейкеров проекта с выгодой, составляющей не более 10% от официального курса покупки пакетов путём прямого пополнения счета игрового аккаунта контентмейкера через официальный сайт.\n1.12 Обмен имуществом/валютой между серверами. | Блокировка аккаунтов от 30 дней до блокировки навсегда.\n\n2. Общие правила\n\n2.1 При выборе наказания администрация вправе обращать внимание на уровень основного аккаунта, а не того с которого было совершено нарушение.\n2.2 Наказания для игроков до 5 уровня (включительно) не состоящих в банде/фракции сокращаются вдвое как по сроку, так и по типу наказания.\n2.3 Систематические нарушения одних и тех же правил за короткий промежуток времени могут привести к удвоению наказания.\nПример: если Вас наказали первый раз за DM на 60 мин., последующее наказание за DM будет уже 120 мин.\n2.4 Наказания за совершенные нарушения суммируются.\nПример: если за короткий промежуток времени было нарушено несколько правил, к примеру DM и таран, то будет выдано 2 наказания - деморган и warn.\n2.5 Главный администратор может применять индивидуальные наказания отклоняясь от правил проекта, а также выдать наказание на основной аккаунт.\n2.6 При подаче жалобы на администратора, в случае если игрок осознает то, что он нарушил правила проекта, но все же подает жалобу с надеждой уйти от наказания (за исключением спорных моментов) - старший администратор вправе выдать дополнительное наказание.\n2.7 При нападении/убийстве без причины - можно атаковать в ответ, даже находясь в безопасной зоне, а также использовать средства самолечения.\nПримечание: желательно иметь доказательства в случае подачи жалобы.\n2.8 Выдача себя за администратора проекта. | От блокировки чата 360 минут до блокировки аккаунта навсегда.\n2.9 Распространение личной информации других пользователей без их личного согласия. | От блокировки чата 360 минут до блокировки игрового аккаунта навсегда.\n2.10 Препятствие официальным сотрудникам проекта в создании видео, нацеленного на рекламу проекта. | Блокировка аккаунта от 10 дней.\n2.11 Использование нецензурной лексики, оскорблений, и другого содержания, которое противоречит правилам проекта в названии семьи/банды. | От предупреждения сменить название до удаления банды/семьи.\n2.12 Использование нецензурной лексики, оскорблений, и другого содержания, которое противоречит правилам проекта в символах автомобильного номера. | Изъятие номерного знака.\n2.13 Замена моделей транспорта и скинов, дающих преимущество над другими игроками. | От warn до блокировки игрового аккаунта на 30 дней.\nПримечание: на войне за территорию/бизнес/особняк запрещены любые замены скинов и транспорта.\n2.14 Одновременное нахождение в МВД/МО и криминальных структурах с разных аккаунтов с целью распространения/получения информации/выгоды. | От внесения в черный список организаций до блокировки аккаунта на 7 дней.\n2.15 Ложная жалоба на сотрудника МВД с целью уклонения от наказания. | Деморган 120 минут.\n2.16 Сговор между игроками, с целью получения преимущества над противниками в ивентовых мини-играх. | Деморган 120 минут.\n2.17 Использование недоработок игры/сервера с целью получения преимущества/выгоды. | От деморгана 120 минут до блокировки игрового аккаунта навсегда.\nПример: +С/перезарядка оружия скролом/отводы/сбив серверных анимаций/слайды/сбив прыжка при помощи посторонних программ/сбив анимации выстрелов и т.п.\nИсключение: полуслайды; плетение.\n2.18 Обман администрации/игроков на игровое имущество/валюту. | Блокировка аккаунта от 30 дней до блокировки навсегда.\n2.19 Распространение/использование любого дополнительного ПО (читы/скрипты/программы, которые дают преимущество в игре, AHK для ловли какого либо имущества/сим-карт в том числе), связь с личностями, которые используют подобное ПО. | Блокировка всех аккаунтов навсегда с запретом на игру.\nИсключение: AHK флудер для захвата бизнеса/территории/особняка.\n2.20 Получение данных от чужого аккаунта, просьбы/вымогательства паролей игроков. | Блокировка всех игровых аккаунтов навсегда с запретом на игру.\n2.21 Любая связь, реклама продавцов игровой валюты и читеров/отзывы/репосты/участие в розыгрышах с их групп и т.п. | Блокировка аккаунта навсегда.\n2.22 Использование VPN или других подобных программ для смены IP адреса. | Блокировка аккаунта навсегда.\n2.23 Обход какой либо системы с целью получения выгоды. | Блокировка аккаунта от 30 дней.\n2.24 Ограничение доступа игроков как к игровой информации, так и к своему бизнесу с целью получения личной выгоды. | Блокировка аккаунта на 30 дней.\n2.25 После рассмотрения жалобы запрещено удалять доказательства нарушения/редактировать жалобу в течение 7 дней. | От блокировки форумного аккаунта навсегда, до блокировки игрового аккаунта на 7 дней.\n2.26 Преднамеренный таран используя зависание игры через клавишу F8. | Блокировка аккаунта от 5 дней.\n2.27 Продажа/покупка номера в отеле. | Блокировка аккаунта от 5 дней.\n\n3. Правила игровых чатов\n\n3.1 Оскорбление в репорт. | Блокировка репорта 120–360 минут.\n3.2 Мат/капс/флуд/спам в репорт. | Блокировка репорта 30–120 минут.\n3.3 Оффтоп в репорт. | Блокировка репорта 30 минут.\n3.4 Оффтоп в /d или /dd. | Блокировка чата 60 минут.\n3.5 Некорректное использование /me, /do, /try. | Блокировка чата 30 минут.\n3.6 Оскорбления/мат/капс в ООС-чате. | Блокировка чата 60–120 минут.\n3.7 Флуд/спам. | Блокировка чата 30 минут.\n3.8 Использование ООС-информации в голосовом или IC чатах. | Блокировка чата 60 минут (для 20+ уровня – 120 минут).\n3.9 Громкие шумы, использование программ для изменения голоса или создания посторонних звуков. | Блокировка голосового чата от 30 минут.\n3.10 Использование транслита в IC-чате. | Блокировка чата 30 минут.\n3.11 Оскорбление администрации. | Блокировка чата от 120 минут.\n3.12 Использование HTML-кодов для цветного текста и смайлов. | Блокировка чата 30 минут.\n3.13 Реклама продажи/покупки имущества в эфир ТРК \"Ритм\". | Блокировка чата 120 минут.\n3.14 Прямое/завуалированное упоминание/оскорбление родных, несущее в себе оскорбительный характер. | Блокировка чата от 6 до 96 часов.\n3.15 Оскорбление чувств верующих. | Блокировка чата 120–360 минут.\n3.16 Оскорбление национальности/по расовым признакам. | Блокировка игрового аккаунта до 15 дней.\n3.17 Оскорбление проекта. | Блокировка всех чатов от 6 до 96 часов.\n3.18 Намеренное использование запрещенных фраз на трансляциях Twitch. | От блокировки чата 360 минут до блокировка аккаунта 5 дней.\n3.19 Игра в \"Орел и решка\". | От блокировки чата 60 минут до блокировки аккаунта навсегда.\n3.20 Политический розжиг/споры/агитация на какую либо сторону. | Блокировка аккаунта от 5 дней.\n3.21 Реклама сторонних ресурсов. | От блокировки игрового аккаунта на 30 дней до блокировки навсегда.\n\n4. Правила RolePlay процесса\n\n4.1 DM (DeathMatch - убийство игрока/нанесение урона по игроку/автомобилю в котором сидит игрок без веской IC причины). | Деморган 60–180 минут.\nDM игроков, работающих на системных работах/подработках. | Деморган 240 минут.\nDM на слетах имущества/симкарт. | Блокировка аккаунта от 30 дней.\nDM/соучастие на спавне контейнеров/свалке. | Блокировка аккаунта от 7 до 30 дней.\nМассовый DM игроков. | От warn до блокировки аккаунта до 7 дней.\nПримечание: убийство без причины 4 и более игроков за короткий промежуток времени.\nDM в безопасной зоне. | Warn.\nDM в зонах проведения ивентов. | От деморгана 360 минут до блокировки аккаунта на 5 дней.\nПровокация на DM. | Деморган 10 минут.\nПримечание: оскорбление не является провокацией к убийству.\n4.2 NRD (NonRP Drive - управление транспортом в неправдоподобной манере). | Деморган 30–120 минут.\nОбъезд светофора с целью обхода штрафа. | Деморган 60 минут.\nДвижение по встречной полосе более 10 секунд/создание аварийной ситуации. | Деморган 30–120 минут.\nИсключение: уход от погони.\nНамеренный таран автомобилем. | Warn.\nЕзда по полям. | Деморган 60 минут.\nПримечание: для игроков до 3 уровня - предупреждение в чат.\nИсключения: движение по лесу на внедорожниках; использование транспорта из списка разрешенного для езды по полям.\n4.3 NRP (NonRP - поведение, которое идёт в разрез RolePlay логике). | Деморган 30–120 минут.\nЗавладение автомобилем игрока, путём вытеснения его с водительского места. | Деморган 30 минут.\nНахождение на столе в казино, прыжки по столам, попытки нанести урон. | Деморган 30–60 минут.\nПроникновение на военную часть путём перелаза через колючую проволоку. | Деморган 60–120 минут.\nБег по оживленной дороге/АФК на дороге. | От кика до деморгана 10 минут.\nИспользование средств самолечения во время боя. | Warn.\nПримечание: использовать самолечение возможно только спустя 30 секунд после завершения боя.\nУбийство игроков, находящихся в бессознательном состоянии, с целью обхода системы ареста. | От деморгана 360 минут до warn.\n4.4 TK (TeamKill – намеренное нанесение урона/убийство игрока, который состоит с вами в одной фракции/семье/банде). | От деморгана 120 минут до warn.\nИсключение: если убитый игрок не имеет претензий к Вам; самооборона.\n4.5 RK (RevengeKill - убийство игрока с целью мести). | Деморган 120 минут.\n4.6 RK (ReturnKill – возвращение на место смерти). | Деморган 120 минут.\nПримечание: минимальное время для возвращения – 20 мин., для сотрудников МО – 10 мин.\n4.7 RK (RepeatKill – намеренное убийство одного и того же игрока несколько раз подряд). | Деморган 120 минут.\n4.8 DB (DriveBy – умышленный наезд автомобилем на игрока/нанесение урона или убийство с водительского места). | Деморган 60–120 минут.\nDB в безопасной зоне. | Warn.\n4.9 PG (PowerGaming – преувеличение возможностей персонажа, отсутствие страха за свою жизнь). | Деморган 120 минут.\nПримечание: будучи без огнестрельного оружия, давать отпор игроку с огнестрельным оружием; вступать в бой в одиночку против троих и более противников без явного преимущества или логического обоснования.\nИсключение: ожидание в очереди на работах метро, машиниста, пилота.\n4.10 Уход от RP. | От деморгана 240 минут до Warn.\n4.11 Уход в интерьер от смерти/ареста. | Деморган 240 минут.\n4.12 Выход из игры находясь в стадии смерти/во время погони или ареста/уход в воду во время погони (если цель не переплыть реку). | Warn.\n4.13 Игра /me, /do, /try в свою пользу, игнорирование отыгровок. | Деморган 240 минут.\n4.14 SK (Spawn Kill - нанесение урона по игроку/убийство игрока на месте появления, после выхода с интерьера). | Warn.\nПримечание: игрока, вышедшего с интерьера имеют право атаковать в случае, если с момента выхода прошло 15 секунд или же вышедший игрок начал стрельбу первым.\nИсключения: при нападении на военную часть (с перестрелкой), в случае, если военный, вышедший из интерьера начинает целится/стрелять в нападающих; если игроки, которые находятся на месте спавна/дома/на базе организации начинают стрельбу первые - то им могут дать отпор.\n","Правила государственных фракций":"1. Общие правила государственных фракций\n\n1.1 Сотрудник МВД/ФСИН обязан записывать видео для опровержения нарушения игроков перед выдачей звезд розыска/повышении срока в тюрьме/убийством нарушителя. В случае подачи жалобы на сотрудника, он обязан в течение 2 дней предоставить доказательства в определенной теме. | От деморгана 240 минут до Warn.\n1.2 AFK без паузы находясь в рабочей форме. | Деморган 120 минут.\n1.3 Использование аксессуаров в разрез RP логике находясь в рабочей форме. | Деморган 30 минут.\nПримечание: запрещены любые маски, плащи, скейтборды, аксессуары в руку, аксессуары на пояс, аксессуары на спину; остальные аксессуары разрешены в адекватных размерах относительно персонажу.\n1.4 Нахождение в казино/авторынке в рабочей форме. | Деморган 120 минут.\nИсключение: сотрудник МВД проводит задержание игрока; сотрудник МЗ проводит лечение.\n1.5 Использование функционала фракции (/escort/наручники/оглушение дубинкой/изменение срока заключенному и т.п.) без рабочей формы. | Warn.\n\n2. Правительство\n\n2.1 Губернатору и заместителю губернатора передвигаться на автомобиле без охраны. | Деморган 120 минут.\nИсключение: опечатка недвижимости.\n2.2 Требовать дополнительную плату за услуги адвоката. | Warn.\n\n3. Министерство Внутренних Дел\n\n3.1 Во время погони, если подозреваемый игнорирует требование остановиться - сотруднику МВД разрешено открывать стрельбу по колесам автомобиля только после предупреждения в громкоговоритель и предупредительного выстрела в воздух. | От деморгана 120 минут до warn.\nИсключение: разрешено открывать огонь по самой машине, если это бронетехника/открывать огонь по водителю велосипеда/скейта до полной остановки транспортного средства.\n3.2 Перед задержанием сотрудник МВД обязан запросить документы подозреваемого. | Деморган 120 минут.\nИсключение: сотрудник зафиксировал правонарушение лично/подозреваемый особо опасен (4 звёзд розыска и выше)/при предварительно отыгранном фотороботе.\n3.3 Задержание в одиночку. | Деморган 120 минут.\nИсключение: с 00:00 до 06:00 (МСК) общее число сотрудников МВД должно быть не менее числа задержанных лиц.\n3.4 Снятие/выдача звёзд розыска/штрафов без причины. | Деморган 120 минут.\n3.5 Использование спец. сигналов в личных целях. | Деморган 120 минут.\n3.6 Стрельба/убийство преследуемого игрока/задержанного если игрок не представляет угрозу. | Warn.\nИсключение: стрельба по вооруженному особо опасному преступнику (5 звезд розыска), в случае если преступник игнорирует требования остановиться и убегает от сотрудника дабы довести игрока до бессознательного состояния и дальнейшего задержания.\n3.7 Взаимодействие с игроками, которые находятся в AFK/возле МВД или ФСИН после выхода с тюрьмы/лечатся после смерти/находятся на спавне без движения. | От деморгана 120 минут до warn.\n3.8 Проезд на красный сигнал светофора без уважительной причины. | Деморган 60 минут.\n3.9 Предпринимать какие-либо действия, основанные на информации, полученной за 5 минут до смерти. | Деморган 120 минут.\nПример: выписывать штраф/возвращаться на место смерти для продолжения задержания и т.п.\nСотрудник МВД может не запрашивать документы в случаях:\n- Если имеется возможность идентифицировать личность, путем проверки фоторобота, если на игроке не надета системная маска (/mask). Аксессуары не являются скрытием личности.\n- Если гражданский находился на личном транспортном средстве и был отыгран планшет, с проверкой гос. номеров.\n- Прямой отказ от гражданского лица, с дальнейшим задержанием, до установления личности, через государственный планшет/диспетчера.\n\n4. Министерство Обороны\n\n4.1 Брать бронежилет во время боя/перестрелки. | Warn.\n4.2 При перевозке боеприпасов в автомобиле должно находиться 2 и более сотрудников. | Деморган 60 минут.\nПримечание: при поездке за боеприпасами должна быть сформирована колонна из 2 и более военных автомобилей, включая сопровождение ВАИ.\n4.3 При транспортировке боеприпасов на вертолете требуется минимум 2 сотрудника. | Деморган 60 минут.\n4.4 Быстро бежать/прыгать с ящиком боеприпасов в руках. | Деморган 60 минут.\n4.5 Проезд на красный сигнал светофора без уважительной причины. | Деморган 60 минут.\n4.6 Для взятия контрабанды необходимо минимум 4 сотрудника рядом. | Warn.\n4.7 Для нелегальной продажи патрон соучастников должно быть не менее 3 человек, один из них должен быть не менее 5 ранга, с сопровождением РП отыгровок и уважительной причиной для выезда с военной части. | Warn.\nПримечание: запрещено быть соучастником 9+ рангам. | Блокировка аккаунта от 5 до 30 дней.\n4.8 Поливать игроков водой с автомобиля. | Деморган 120 минут.\n\n5. Министерство Здравоохранения\n\n5.1 Отказывать в оказании медицинских услуг из-за личной неприязни. | Warn.\n5.2 Проводить лечение в холле/коридоре. | Деморган 30 минут.\n5.3 Проезд на красный сигнал светофора без уважительной причины. | Деморган 60 минут.\n5.4 Выдача медицинских карт без RP отыгровки. | Деморган 120 минут.\n\n6. Теле-Радио Компания \"Ритм\"\n\n6.1 Отправлять в эфир не отредактированные объявления. | Блокировка чата 30 минут.\n6.2 Использование прямого эфира не по назначению. | Деморган 120 минут.\n6.3 Отправлять в эфир/редактировать объявления находясь вне здания организации/специального автомобиля. | Деморган 120 минут.\n6.4 Проведение мероприятий/эфиров нацеленных на сбор средств. | Блокировка аккаунта от 30 дней.\n\n7. Министерство Чрезвычайных Ситуаций\n\n7.1 Поливать игроков водой с пожарного автомобиля. | Деморган 120 минут.\n7.2 Проезд на красный сигнал светофора без уважительной причины. | Деморган 60 минут.\n\n8. Федеральная Служба Исполнения Наказаний\n\n8.1 Перевозка заключенных из КПЗ в тюрьму в одиночку. | Деморган 120 минут.\n","Правила пользования государственными новостями":"Правила пользования государственными новостями\n\nГосударственные новости могут быть использованы для:\n- Сообщения о призыве/наборе/собеседовании в какую-либо государственную организацию.\n- Напоминание о призыве/набора/собеседований в какую-либо государственную организацию.\n- Оповещения о чрезвычайных ситуациях в стране, либо его районах.\n- Сообщений о проведении каких-либо мероприятий.\n- Информирование населения о требуемых вакансий в организации.\n\nПравила пользования государственными новостями:\n- Писать исключительно по делу и в деловом стиле.\n- Формат государственных новостей предусматривает 3 либо 1 строку. Подача государственных новостей состоящих из 2-х строк, а также 4-х запрещена.\n- При подаче государственных новостей обязательно должен быть указан тег организации.\n- Интервал между подачей своих сообщений в гос. волну должен быть не менее 6ти минут, а также между сообщениями других фракций 1 минута.\n- Писать грамотно, не допускать речевых ошибок.\n- Перед подачей объявления в государственные новости, Вы должны сообщить об этом в чат департамента.\n- Использование AHK при подаче объявления только поощряется.\n- Занимать гос. волну можно минимум за 5 минуты до подачи.\n- Во время мероприятий нет ограничений на кол-во строк, но при этом в строчке обязательно должно грамотно поставленное предложение.\nПримечание: Интервал между собеседованиями от своей фракции должен составлять не менее 1 часа.\n\nПравила подключения к государственной волне:\n- Перед тем, как занимать волну, Вы обязаны предупредить в чат департамента(/d).\n- Пример как предупреждать о занимании волны: \"/d [Назв.Орг] Занимаю волну государственных новостей.\n- Пример как предупреждать о продолжение собеседования/призыва/набор : \"/d [Назв.Орг] Занимаю волну государственных новостей о напоминание собеседования/призыва/набора.\n- Обязательно освободить волну после вещания о призыве/собеседования/мероприятия: /d [Назв.Орг] Освобождаю волну государственных новостей.\n\nВ государственных новостях запрещено:\n- Занимать волну по времени личного компьютера(/timestamp).\n- Поздравления/приветы/собрания/реклама в /gov.\n- MetaGaming (MG). Пример: /gov ((Всем привет)).\n- Красть у кого-либо вещание волны.\n- Оскорблять кого-либо.\n","Правила для лидеров":"Обязанности лидеров организаций\n\nПоднять свою фракцию на максимальный RP уровень. Создать условия для интересной игры игроков своей организации.\nСоздавать какие либо нововведения или мероприятия в своей фракции.\nПростоять минимальный срок лидерства: один месяц (30 дней).\nПоддерживать суточный онлайн: 2 часа.\n\nМодерация разделов\n\nЛидер обязан качественно и красиво оформить свой раздел форума, создавая только нужные темы.\nЛидер обязан следить за своим отделом, чистить его от сообщений нарушающих правила форума.\nТемы должны быть оформлены грамотно с минимальными ошибками.\nВ каждом разделе организации должны присутствовать следующие темы: Жалобы на сотрудников, отчеты сотрудников, система повышения.\nПосле заступления на пост лидер обязан очистить раздел от предыдущего лидера и заполнить его самостоятельно.\nЗапрещено удалять отчеты на повышения от предыдущего лидера до полной проверки всех отчетов. (Возможные исключения: Мафии)\n\nОбщие правила для лидеров организаций\n\nЛидерам запрещено создание внутрифракционной казны.\nЛидерам строго запрещено стоять в афк без ESC, качать ЗП.\nЗапрещено делать полную расформировку организации без разрешения следящих.\nЛидеры обязаны регулярно пополнять тему с деятельностью своей организации на форуме.\nЛидер может передать свой пост по окончанию срока сотруднику, занимающему 7-9 ранг в его организации с разрешением следящего.\nПроводить мероприятия разрешено только ТРК \"Ритм\", остальные организации могут проводить акции и мероприятия, но без победителей и денежных призов, за нарушение данного правила будет выдавать предупреждение.\nЛидер может назначить 3-9-ых ранга (Главный администратор может ограничить до 2-ух).\nЛидерам запрещено восстанавливать игроков после варна на тот ранг, на котором он был заварнен. Если игрок хочет быть принятым обратно в организацию, то только на 1 ранг и далее повышение по отчетам.\nЗа нарушения правил сервера со стороны членов фракции лидер наказывается форумным выговором.\nЗа превышение должностных полномочий на посту лидер наказывается форумным выговором.\nЕсли лидер будет замечен за неадекватным поведением, то лидер может быть cнят решением администрации.\nЕсли лидер долгое время не проявляет активность, то он может быть снят решением следящей администрации.\nЕсли в темах на форуме, а так же в игре, от лидера будут обнаружены множество сообщений содержащие нецензурную лексику, брань, оскорбления, последует наказание в виде снятия с поста лидера баном/варном.\nПри уходе с поста лидерства, лидер наказывается ban`ом на 30 дней (после 15 дней лидерства данный пункт не действует).\nЕсли лидер уходит со срока лидерства после 15 успешно отстоянных дней, то он наказывается warn`ом.\nЗа многочисленные нарушения со стороны фракции лидер наказывается форумным выговором.\nЗа полученный warn девятыми рангами лидер наказывается форумным выговором.\nЗа RP сон/AFK без ESC со стороны девятого ранга он наказывается устным предупреждением, при повторном нарушении увольнение с возможным занесением в черный список фракции.\nПо доверенности можно поставить один 9-й ранг. (Главный администратор может разрешить 2-ух доверенных заместителей)\nУ 9-го ранга минимальный уровень должен быть 15-ый.\nМинимальный срок проведения собеседования - 60 минут.\n","Правила криминальных структур":"1. Общие правила криминальных структур\n\n1.1 Каждый участник захвата за бизнес/территорию/особняк обязан записывать видео для опровержения. В случае подачи жалобы на игрока, он обязан в течение 24 часов предоставить опровержение в жалобе.\n1.2 Участники банды, владеющие особняком имеют право убить игрока на территории своего особняка, если тот не покидает её.\n1.3 Связывать игроков/надевать мешок на них не с целью похищения. | Warn.\n1.4 Многочисленные нарушения со стороны банды за короткий промежуток времени. | Warn владельцу банды.\n1.5 DeathMatch (DM) в зеленой зоне со стороны банды. | От warn до блокировки аккаунта на 5 дней.\nИсключение: до 10 уровня включительно - Warn/Деморган 120 минут.\n1.6 DeathMatch (DM) со стороны банды. | От деморгана 120 минут до warn.\nПримечание: ДМ между бандами/МВД разрешены вне города, при условии что нет свидетелей в лице гражданских.\n1.7 SpawnKill (SK) со стороны банды. | От warn до блокировки аккаунта на 5 дней.\n1.8 Целенаправленные действия направленные на срыв проведения захвата бизнесов/территорий. | Warn.\n1.9 Целенаправленные действия группой лиц с определенной группировки, направленные на срыв проведения захвата бизнесов/территорий. | Предупреждение банде.\nПример: к таким действиям относятся убийство участников вражеской банды, находящихся возле точки захвата, с целью помешать проведению капта, а также любые другие способы вмешательства, препятствующие захвату и т.д.\n\n2. Общие правила захвата бизнесов/территорий/особняков\n\n2.1 Любые замены файлов для моделей автомобилей и скинов. | Warn.\n2.2 Использование запрещенного оружия на захвате бизнеса/территории/особняка. | Warn.\nСпойлер: Запрещенные оружия на захвате бизнеса/территории/особняка\nMSR\nБензопила\nОбрез\nСайга-12\nAWM\nКоктеи?ль Молотова\nСлезоточивыи? газ\nРПГ\nГранаты\nНож\nБаллончик с краской\nОгнетушитель\n2.3 Использование маски и анимаций после 5 минуты (за особняк в течении всего времени). | Warn.\n2.4 Участие в захвате имея пинг 200 и более. | Kick.\n2.5 Выход из игры от смерти на захватах. | Warn.\n2.6 BH (BunnyHop) во время стрельбы. | Деморган 30 минут.\n2.7 Использование бронежилета на захвате особняка. | Warn.\n2.8 Уход в AFK во время захвата. | Kick.\n2.9 Целенаправленное убийство администратора следящего за захватами. | Kick.\n2.10 Занимать на захвате такую территорию, на которую противоположная сторона может попасть только с помощью прыжка. | Warn.\n2.11 Любое использование возвышенностей, на которое можно забраться только прыжком. | Warn.\n2.12 Любое использование низменностей из которых можно выбраться только прыжком. | Warn.\n2.13 От одного участника войны за крышу бизнеса/территорию в общее количество нарушений банды засчитывается не более 2 нарушений.\n2.14 После победы над противником, в случае если на поле нет врагов и осталось время до окончания войны за бизнес/территорию, разрешено использовать анимации, средства самолечения, возвышенности, покидать зону захвата.\n\n3. Правила захвата бизнеса\n\n3.1 Запрещено использовать средства самолечения после 5-й минуты. | Warn.\n3.2 Сбив онлайна перед захватом. | Предупреждение банде.\nПримечание: целенаправленный выход из игры за 5 минут до начала захвата/заход в игру за 5 минут перед началом захвата/увольнение игрока перед началом захвата/принятие игрока сразу после начала захвата с целью обойти систему.\n3.3 В качестве т/с запрещены грузовые автомобили. | Warn.\n3.4 Взаимодействие с транспортным средством после 05:30 на таймере захвата. | Warn.\n3.5 5 и более нарушений со стороны банды за один захват. | Предупреждение банде.\nПримечание: использование постороннего ПО (читов) засчитывается как 2 нарушения.\n3.6 Транспортные средства должны быть расположены на определенной дистанции от транспорта противника, где данное условие устанавливает нападающая сторона и при этом недопустимо окружать себя автомобилями. | Предупреждение банде.\n\n4. Правила захвата территории\n\n4.1 Запрещено использовать средства самолечения после 5-й минуты. | Warn.\n4.2 Сбив онлайна перед захватом. | Предупреждение банде.\nПримечание: целенаправленный выход из игры за 5 минут до начала захвата/заход в игру за 5 минут перед началом захвата/увольнение игрока перед началом захвата/принятие игрока сразу после начала захвата с целью обойти систему.\n4.3 Запрещено начинать войну за территорию куском. | Warn.\nПримечание: ближайшая зона захвата на карте должна прилегать к той, которую хотите захватить.\n4.4 Взаимодействие с транспортным средством после 05:30 на таймере захвата. | Warn.\n4.5 Транспортные средства должны быть расположены на определенной дистанции от транспорта противника, где данное условие устанавливает нападающая сторона и при этом недопустимо окружать себя автомобилями. | Предупреждение банде.\n\n5. Правила захвата особняков\n\n5.1 15 и более нарушений со стороны банды за один захват особняка. | Предупреждение банде.\nПримечание: использование постороннего ПО (читов) засчитывается как 2 нарушения.\n5.2 Уход в интерьер во время боя. | Warn.\n5.3 Взаимодействие с транспортным средством на территории особняка. | Warn.\n5.4 Блокировка доступа к метке захвата особняка при помощи автомобилей/предметов. | Предупреждение банде.\n5.5 Разрешен RK на территорию особняка во время его захвата.\n5.6 Запрещен SK (Убийство при появлении). | Warn.\nПримечание: разрешено атаковать в случае если с момента появления прошло более 10-ти секунд или же он начал первым стрельбу.\n\n6. Правила ограбления инкассации\n\n6.1 В момент нападения у всех участников должны быть надеты маски. | Warn.\n6.2 Нападение на инкассацию в людных местах. | Warn.\n\n7. Правила нападения на ФСИН\n\n7.1 При нападении должно быть минимум 4 игрока. | Деморган 120 минут.\n7.2 В момент нападения у всех участников должны быть надеты маски. | Warn.\n\n8. Правила перехвата конвоя c боеприпасами\n\n8.1 Для перехвата конвоя должно быть минимум 4 игрока. | Warn.\n8.2 В момент перехвата у всех участников должны быть надеты маски. | Warn.\n8.3 Прыжки, быстрый бег с ящиком в руках. | Деморган 60 минут.\n\n9. Правила поездки за контрабандой\n\n9.1 В момент нападения у всех участников должны быть надеты маски. | Warn.\n9.2 Для взятия контрабанды необходимо минимум 4 игрока рядом. | Warn.\n\n10. Правила нападения на военную часть\n\n10.1 В момент нападения и на всём протяжении нахождения на военной части у всех участников должны быть надеты маски. | Warn.\n10.2 Запрещено находиться в пункте загрузки патронов. | Деморган 120 минут.\n10.3 Прыжки, быстрый бег с ящиком в руках. | Деморган 60 минут.\n\n11. Правила ограблений и похищений\n\n11.1 Похищение в зеленой зоне. | Warn.\n11.2 Проведение похищения не состоя в банде. | Деморган 120 минут.\n11.3 На одну жертву должно быть два похитителя. | Деморган 120 минут.\n11.4 Во время проведения похищения/ограбления похитители обязаны иметь оружие. | Деморган 120 минут.\n11.5 В момент ограбления/похищения у всех участников должны быть надеты маски. | Warn.\n11.6 Если на месте проведения похищения имеются свидетели, то Вы обязаны обезвредить их (связать и надеть мешок). | Warn.\n11.7 Каждая банда имеет право провести похищение не более чем 1 раз в день. | Деморган 60 минут.\n11.8 После выплаты выкупа за заложника Вы обязаны отпустить его. | Деморган 60 минут.\n11.9 Заложнику запрещено вступать в боевой конфликт с похитителями. | Warn.\n11.10 Заложник имеет право совершить побег, если за ним наблюдает только 1 участник похищения. | Деморган 120 минут.\n11.11 Похищения разрешено проводить с 18:00 до 23:00. | Деморган 120 минут.\n11.12 Использование телефона во время похищения. | Деморган на 60 минут.\nПримечание: использовать телефон запрещено только после того, как похитители отобрали телефон через отыгровки /me /do /try.\n11.13 Похищенный человек не имеет право заплатить за себя выкуп.\n"}}